// 英国
"privacyTitle" = "How old are you?";
"privacyYearsOld" = "%@ year(s) old";
"privacyDes" = "Please provide your age,we will be able to better adjust game preference for you.";
"privacyDes2" = "By clicking the \"I Agree\" button, you have read and agreed to our User Agreement and Privacy Policy.";
"privacyAgree" = "I Agree";
"privacyTips" = "You have not set your age yet";
"privacyPolicy" = "Privacy Policy";
"updateUserAgreement" = "Updated User Agreement";
"userAgreement" = "User Agreement";
"userAgreementDes" = "Our User Agreement has been updated,You must read and agree to our User Agreement to continue playing the game";
